<template>
  <div>
    {{$route.params.bid}}
    <p>交通学院2017年自主创新第一次交流会举行交通学院2017年自主创新第一次交流会举行交通学院2017年自主创新第一次交流会举行交通学院2017年自主创新第一次交流会举行交通学院2017年自主创新第一次交流会举行交通学院2017年自主创新第一次交流会举行交通学院2017年自主创新第一次交流会举行交通学院2017年自主创新第一次交流会举行交通学院2017年自主创新第一次交流会举行交通学院2017年自主创新第一次交流会举行交通学院2017年自主创新第一次交流会举行交通学院2017年自主创新第一次交流会举行交通学院2017年自主创新第一次交流会举行交通学院2017年自主创新第一次交流会举行交通学院2017年自主创新第一次交流会举行交通学院2017年自主创新第一次交流会举行</p>
  </div>
</template>

<script>
export default {
  data () {
    return {
    }
  }
}
</script>

<style scoped>

</style>
